Repository: giellalt/corpus-nob
Catalog: tmx/sme/admin/sd/samediggi.no/samediggi-article-3205.html.tmx
Source language: nob
Languages: sme

source: PRM: Feil om barmarkskjøring fra Fylkesmannen - Sámediggi Sametinget
sme: PRD: Fylkkamánni boastut ipmirdan bievlavuodjima - Sámediggi Sametinget

source: PRM: Feil om barmarkskjøring fra Fylkesmannen
sme: PRD: Fylkkamánni boastut ipmirdan bievlavuodjima

source: - Fylkesmannens forståelse av endringene i forskriften om motorferdsel i utmark er feil.
sme: - Fylkkamánni lea ádden boastut mohtorfievrruiguin meahcis vuodjima láhkaásahusa rievdadusaid.

source: Dette har jeg også fått bekreftet fra Miljøverndepartementet, sier sametingspresident Egil Olli.
sme: Dán lean mun dárkkistan maiddái Birasgáhttendepartemeanttain, dadjá Sámedikki presideanta Egil Olli.

source: Fylkesmannen i Finnmark har på sine nettsider gitt uttrykk for at endringene i forskriften for motorferdsel i utmark medfører en innskrenking av den generelle muligheten kommunene har til å gi tillatelse til motorferdsel i utmark.
sme: Finnmárkku fylkkamánni lea neahttasiidduinis dadjan ahte mohtorfievrruiguin vuodjin meahcis láhkaásahus gáržžidivččii oppalaš vejolašvuođa gielddain addimis lobi vuodjit meahcis.

source: - Endringen av forskriften om motorferdsel i utmarka styrker mulighetene for å utøve utmarksnæringer, uten å innskrenke muligheten for andre kjørebehov.
sme: - Mohtorjohtalusa meahcis láhkaásahusa rievdadeapmi nanne vejolašvuođaid bargat meahcceealáhusaiguin, almmá gáržžitkeahttá eará vuodjendárbbuid.

source: Sametingsrådet har selvsagt støttet en slik endring, sier sametingspresident Egil Olli.
sme: Sámediggeráđđi lea dieđusge dorjon dán rievdadeami, dadjá Sámedikki presideanta Egil Olli.

source: - Jeg forventer derfor at Fylkesmannen raskt rettet opp den feilinformasjonen de har gitt på sine nettsider, avslutter Olli
sme: - Mun vuorddán ahte Fylkkamánni johtilit njulge daid boasttu dieđuid maid lea addán neahttasiidduinis, dadjá Olli loahpas.
